Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/ntfk/nord-tra_ndelag.pdf.tmx
Source language: nob
Languages: sma

source: Fakta om Nord-Trøndelag Hommelvik
sma: Daajroe Noerhte-Trøøndelaagen bïjre

source: Nord-Trøndelag vokse opp – bo – lære – arbeide – leve
sma: Noerhte-Trøøndelaage byjjenidh – årrodh – lïeredh – barkedh - veasodh

source: Areal:22 396 kvadratkilometer Folketall:129 069 (1. januar 2007) Lengste elv:Namsen 210 km Fylkets høyeste punkt:Jetnamklumpen 1 513 moh Største innsjø:Snåsavatnet 118 km2 – 42 km langt Nasjonalparker:Børgefjell, Lierne og Blåfjella-Skjækerfjella Antall kommuner: Fylkeshovedstad:Steinkjer – Norges geografiske sentrum Byer:Stjørdal, Levanger, Verdal, Steinkjer, Namsos og Kolvereid (Norges minste by) Fylkesblomst:Marisko – orkidé (cypripedium calceolus) Fylkesstein:Tulitt
sma: Stoeredahke:22396 km2 Åålmege-låhkoe: 129 069 (tsiengelen 1. b. 2007) Guhkemes jeanoe: Nååmesje 210 km Fylhken jollemes tsiehkie: Jitneme 1513 m.s.b Støøremes jaevrie:Snaåsen jaevrie 118 km2 – 42 km guhkies Nasjovnaale-paarkh:Byrkije, Lïjre jïh Låarte/Skæhkere Man gellie tjïelth: Fylhken åejvie-staare:Stientje – Nøørjen geografijen jarnge Staarh:Stjørdaale, Leevangke, Verdaale, Stientje, Namsovse jïh, Kålverije (Nøørjen unnemes staare) Fylhken blomma:Marisko –orkidè (cyprepedium calceolus) Fylhken gierkie:Tulitt

source: Du kan lese mer om Nord-Trøndelag som reisemål på www.trondelag.com
sma: Datne maahtah vielie Noerhte-Trøøndelaagen bïjre goh vuelkemesijjie daesnie lohkedh: www.trondelag.com

source: Verdt å merke seg
sma: Vihkeles krøøhkestidh

source: Bor du midt i Norge og midt i Norden, har du selvsagt tilgang på gode kommunikasjoner.
sma: Jis datne Nøørjen gaskoeh jïh Noerhte-laanti gaskoeh årroeh, dellie datne golh nuepieh åtnah hijven vuelkeme-vuekide.

source: Enten det dreier seg om en av landets hovedflyplasser, eller flere mindre flyplasser med rutetrafikk.
sma: Mejtie lea akte dejstie laanten åejviegirtesijjijste, vuj jïenebh unnebe girte-sijjieh valkesigujmie.

source: Nordlandsbanen snor seg gjennom hele fylket, og Meråkerbanen gir forbindelse til Sverige.
sma: Nordlaanten ruevtie-geajnoe vijtjelde abpe fylhken tjïrrh, jïh Merååkeren ruevtie-geajnoe ektiedimmiem Sveerjese vadta.

source: 30 mil av landets lengste europaveg gir oss mange forbindelser til verden omkring.
sma: 30 mijlh dehtie laanten guhkemes Europa-geajnoste, mijjese jïjnh ektiedimmieh dan veartenasse bïjre jarkan vadta.

source: Her alt e mulig – uansett Gjennomsnittsinntekta for nordtrønderne ligger ikke på topp på landsbasis.
sma: Daesnie gaajhke gåarede - saaht guktie Dïhte ovrehte baalhka fïere-guhten noerhte-trøønderasse ij leah laanten bijjie-gietjesne.

source: Men det gjør heller ikke bokostnader, arbeidsledighet, kriminalitet eller forurensning.
sma: Bene eah darhkh årrome-maaksoeh, barkoe-namhtah, kriminaliteete jallh ov-raajnesimmie leah bijjie-gietjesne.

source: Spør oss heller om oppvekstvilkår, barnehagedekning, trygghet for helse og alderdom, kulturelle tilbud, trivsel, idrettsanlegg, jakt- og fiskemuligheter og evne/vilje til nyskaping.
sma: Gihtjh buerebh mijjem byjjenimmie-nuepiej bïjre, mejtie nuekie maana-giertesijjieh, mejtie jearsoes-voete starnesne jïh voeresi-baelien, kultuvrelle faaleldahkh, tråjjadimmie, redtiesvihtjeme-bigkehtimmieh, vijreme-jïh gøøleme-nuepieh jïh sæjhtoe orre-skaepiedæmman.

source: Da skal du få svar!
sma: Dellie edtjh vaestiedassem åadtjodh!

source: Få andre fylker i Norge satser så mye på videregående utdanning som Nord-Trøndelag.
sma: Vaenie jeatjah fylhkh Nøørjesne dåarjoehtieh dan jïjnjem jåarhke-øøhpehtæmman goh Noerhte-Trøøndelaage.

source: 10 av fylkets kommuner har videregående skoler, flere av dem med landslinjer.
sma: 10 dejstie fylhken tjïeltijste jåarhke-skuvlh utnieh, jienebh dejstie laante-faaleldahkigujmie.

source: Høgskolen i Nord-Trøndelag har fire utdanningssteder med om lag 200 ulike studieretninger.
sma: Noerhte-Trøøndelaagen jïlleskuvle njieljie øøhpehtimmie-sijjieh utnieh medtie 200 joekehts lohkeme-otnjegigujmie.

source: I tillegg er det et utstrakt samarbeid med Universitetet i Trondheim og tilsvarende læresteder på svensk side av grensa.
sma: Lissine gååvnese aktem vijries ektiebarkoem Tråanten Universiteetine jïh seammaleejns øøhpehtimmie-sijjiejgujmie Sveerjen bielesne.

source: Med base i Nord-Trøndelag kan du derfor utdanne deg til nær sagt hva du vil.
sma: Jis datne Noerhte-Trøøndelaagesne maahtah dan dïehre øøhpehtimmiem åadtjodh man bïjre datne sïjhth.

source: Her alt e mulig – uansett
sma: Daesnie gaajhke gåarede

source: Rike skoger.
sma: - saaht guktie Ræjhkoes skåajjh.

source: Brede bygder.
sma: Gamte voenh.

source: Landbruket gir grunnlag for mye verdiskaping.
sma: Laante-burrie våaromem jijnjh vierhtieskaepiedæmman vadta.

source: Langs vår lange kystlinje har vi mange livskraftige lokalsamfunn som satser på havbruk og fiskeoppdrett.
sma: Mijjen guhkies gaedtie-bealesne utnebe jijnjh veaksehks voenges siebredahkh mah mearoe-bårran jïh guelie-mårrehtæmman dåarjoehtieh.

source: Her trengs arbeidsvillige hender og kloke hoder i tida som kommer.
sma: Daesnie daarpesjibie gieth mah sïjhtieh barkedh jïh jiermegs åejjieh.

source: Det samme gjelder til industrien.
sma: Daej aktøørigujmie njueniehkisnie;

source: Anført av Norske Skog, Statoil, Aker og NTE, har fylket tunge industrielle miljøer som satser på ulike fagfelt.
sma: Nøørjen Skåajje, Statoil, Aker jïh NTE, dellie fylhke åtna løøvles industrijelle byjresh mah dåarjoehtieh joekehts faage-suerkieh.

source: Ja, Nord-Trøndelag har blitt stedet for knoppskyting innen forskning og utvikling på mange områder.
sma: Jaavoe, Noerhte-Trøøndelaage lea jarnge dotkijasse jïh evtiedæmman sjidteme, gaajhkene lehkesne.

source: Slik skal det fortsatt være.
sma: Naemhtie edtja jåarhkedh årrodh.

source: 1 000 år etter slaget på Stiklestad framstår fortsatt Spelet på Stiklestad som alle spels mor her til lands.
sma: 1000 jaepieh dåaroen mænngan Stiklestadesne, dellie lea annje dïhte Spïele Stiklestadesne goh gaajhki spïeli tjidtjie daennie laantesne.

source: Norsk revyfestival på Høylandet kan nesten trekkes fram i samme åndedrag.
sma: Nøørjen revyfestivaale Hillaantesne maehtebe seamma voejngehtassesne neebnedh.

source: Vi kan stolt nevne Namsos Rock City, Kystkultursenteret Norveg i Vikna og den herlige Midnattsoperaen på Steinvikholmen.
sma: Mijjieh garmeres maehtebe neebnedh, Kystkultursenteret Norveg Viknesne, jïh dïhte hearlohke Gaske-jijje-operaje Steinvikholmesne.

source: Alle er lysende fyrtårn med nasjonal status – i kulturfylket Nord-Trøndelag.
sma: Gaajhkh leah tjoevkijes dållh nasjovnale staatusigujmie – Noerhte-Trøøndelaagen kultuvre-fylhkesne.
